(package! rainbow-mode)
(package! mediawiki)
(package! rtf-mode)
(package! platformio-mode)
(package! typescript-mode)
(package! cdlatex)
(package! empv
  :recipe (:host github :repo "isamert/empv.el"))
(package! nov)
(package! sly-macrostep)
(package! sly-quicklisp)
(package! sly-asdf)
